const news = [
  {
    id: "1",
    title:
      "Х.Баттулгын тушаал гарч, Ерөнхий сайдын орон тооны бус зөвлөхийн ажилдаа оржээ",
    category: "politics",
    content:
      "Ерөнхийлөгч асан Х.Баттулга Ерөнхий сайд Л.Оюун-Эрдэнийн орон тооны бус зөвлөхөөр томилогдох тухай мэдээлэл өнгөрсөн долоо хоногт улс төрийн хүрээнд хамгийн их анхаарал татах мэдээлэл байв. ",
    imgUrl: "https://picsum.photos/id/1/200/300",
  },
  {
    id: "2",
    title:
      "Японы шинэ Ерөнхий сайдыг сонгох парламентын хуралдааныг ирэх сарын 4-нд хийхээр төлөвлөж байна",
    category: "global",
    content:
      "ТОКИО. /Kyodo/. Японы Засгийн газар Ерөнхий сайд Сүга Ёшихидэгийн халааг авах хүнийг сонгох парламентын ээлжит бус хуралдааныг 10 дугаар сарын 4-нд хийхээр төлөвлөж байна гэж эх сурвалжууд мягмар гарагт мэдээлжээ.",
    imgUrl: "https://picsum.photos/id/1/200/300",
  },
  {
    id: "3",
    title:
      "Х.Баттулгын тушаал гарч, Ерөнхий сайдын орон тооны бус зөвлөхийн ажилдаа оржээ",
    category: "politics",
    content:
      "Ерөнхийлөгч асан Х.Баттулга Ерөнхий сайд Л.Оюун-Эрдэнийн орон тооны бус зөвлөхөөр томилогдох тухай мэдээлэл өнгөрсөн долоо хоногт улс төрийн хүрээнд хамгийн их анхаарал татах мэдээлэл байв. ",
    imgUrl: "https://picsum.photos/id/1/200/300",
  },
  {
    id: "4",
    title:
      "Японы шинэ Ерөнхий сайдыг сонгох парламентын хуралдааныг ирэх сарын 4-нд хийхээр төлөвлөж байна",
    category: "global",
    content:
      "ТОКИО. /Kyodo/. Японы Засгийн газар Ерөнхий сайд Сүга Ёшихидэгийн халааг авах хүнийг сонгох парламентын ээлжит бус хуралдааныг 10 дугаар сарын 4-нд хийхээр төлөвлөж байна гэж эх сурвалжууд мягмар гарагт мэдээлжээ.",
    imgUrl: "https://picsum.photos/id/1/200/300",
  },
];

export default news;
